[
  {
    "id": 1,
    "question": "O que você mais se arrepende na sua vida?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "De não ter investido mais tempo nas pessoas que amo antes que fosse tarde.",
    "gemini": "Me arrependo de algumas chances que não tomei por medo.",
    "deepseek": "Não ter aproveitado mais as oportunidades que tive.",
    "human-1": "De não ter estudado Engenharia Elétrica na UFMG (fui aprovado no CEFET-MG e na UFMG em 1987)",
    "human-2": "Não tenho nenhum arrependimento do que poderia ter feito diferente.",
    "human-3": "Hoje, não me arrependo de nada. Só agradeço."
  },
  {
    "id": 2,
    "question": "Qual mensagem você daria para sua mãe agora?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Mãe, sou eternamente grato pelo seu amor e carinho, você é meu porto seguro e inspiração diária.",
    "gemini": "Mãe, te amo demais e agradeço por cada sacrifício que fez por mim.",
    "deepseek": "Mãe, te amo demais e sou muito grato por tudo.",
    "human-1": "A senhora faz muita falta (minha mãe faleceu em 2015, aos 80 anos)",
    "human-2": "Te amo Mãe! Muito obrigado por tudo!",
    "human-3": "Para mim é difícil te perdoar e aceitar o que você fez conosco. Talvez um dia."
  },
  {
    "id": 3,
    "question": "O que você diria para seu eu de 2 anos atrás?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Eu diria para meu eu de dois anos atrás confiar mais no meu potencial e não ter medo de falhar.",
    "gemini": "Calma, cara, as coisas vão se encaixar – respira e confia no processo.",
    "deepseek": "Relaxa, as coisas vão se ajeitar, confia.",
    "human-1": "De 2023? Que aproveitasse melhor o tempo, principalmente para dormir em um horário mais cedo...",
    "human-2": "Faça atividades físicas.",
    "human-3": "seria algo no sentido de \"Deu certo, tá vendo?! Fica tranquilo\"."
  },
  {
    "id": 4,
    "question": "Qual seu sonho?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Meu sonho é viajar pelo mundo, conhecer novas culturas e aprender com cada experiência.",
    "gemini": "Meu sonho é viver com liberdade, sem deixar a felicidade pra depois.",
    "deepseek": "Ajudar as pessoas da melhor forma que eu puder.",
    "human-1": "Atualmente ter uma casa - moro em apartamento com minha esposoa",
    "human-2": "Ver o meu filho crescer e prosperar na vida.",
    "human-3": "Viajar muito, conhecer o mundo, ser poliglota para conversar em todos os países."
  },
  {
    "id": 5,
    "question": "O que é sucesso para você?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Sucesso, para mim, é viver em paz com minhas escolhas e saber que estou fazendo diferença na vida de alguém.",
    "gemini": "Sucesso é acordar leve e ter orgulho do caminho que trilhou.",
    "deepseek": "Alcançar meus objetivos e me sentir realizado com isso.",
    "human-1": "Sucesso é consequência de trabaho e de esforço",
    "human-2": "Conseguir crescer pessoalmente e profissionalmente e ajudar a melhorar a vida das pessoas.",
    "human-3": "Sucesso para mim é conseguir levantar todo dia e deitar para dormir mesmo com tudo acontecendo para dificultar."
  },
  {
    "id": 6,
    "question": "O que você acha das IAs dominarem o mundo?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Acho que as IAs podem transformar positivamente nosso futuro, desde que a gente as desenvolva com responsabilidade e ética.",
    "gemini": "Acho difícil, mas se rolar, tomara que as IA's tenham um coraçãozinho, né?",
    "deepseek": "Acho que é um cenário complexo e com muitos desafios éticos.",
    "human-1": "Dominarem seria um termo infeliz... As IAs devem ficar a serviço da humanidade.",
    "human-2": "Acredito que dificilmente irá acontecer.",
    "human-3": "Não sei se entendi o intuito da pergunta mas, se for no sentido de \"dominação das máquinas\", acho difícil. Em termos de uma ferramenta para auxiliar nas tarefas, acho inevitável."
  },
  {
    "id": 7,
    "question": "Qual sua melhor lembrança de quando era criança?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Minha melhor lembrança de infância é pedalar na rua com os amigos até o sol se pôr, sem pressa de voltar para casa.",
    "gemini": "Chegar em casa da escola e sentir o cheiro do bolo da vó no forno.",
    "deepseek": "As brincadeiras na rua com meus amigos, sem preocupações.",
    "human-1": "De como aproveitava o tempo sem a interferência de muitas mídias, como ocorre atualmente",
    "human-2": "Passear na roça com a minha família.",
    "human-3": "Lembro pouca coisa da minha infância. Mas hoje tenho videogames que na época não podia ter, então vou dizer que é quando ganhei de natal meu super nintendo com 08 anos de idade."
  },
  {
    "id": 8,
    "question": "Quais são seus principais hábitos?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Meus principais hábitos são ler um pouco todo dia, caminhar ao ar livre e reservar um momento para meditar.",
    "gemini": "Cafézinho de manhã, música alta no fone e listinha pra me organizar.",
    "deepseek": "Aprender coisas novas e tentar ser sempre útil.",
    "human-1": "Leitura, usar redes sociais (usando cada vez menos), assistir vídeos no Youtube",
    "human-2": "Acordar cedo, trabalhar durante o dia e me dedicar à família à noite.",
    "human-3": "Estudar, trabalhar, fazer exercício físico, estudar línguas, passear, viajar."
  },
  {
    "id": 9,
    "question": "Como você lida com suas frustrações?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Quando me frustro, procuro entender o aprendizado por trás da situação e seguir em frente com mais calma.",
    "gemini": "Chorando um pouco, depois encaro a parada de cabeça erguida – vida que segue.",
    "deepseek": "Procuro entender o que aconteceu e aprender com a situação.",
    "human-1": "Atualmente com mais resiliência, mas nem sempre foi assim.",
    "human-2": "Tento aprender com elas para melhorar pessoalmente e profissionalmente.",
    "human-3": "Poxa, particularmente, me faz mal demais. Tenho dificuldade de lidar com isso mas, normalmente, tento resolver as coisas a qualquer custo. Tenho dificuldade de 'deixar passar'."
  },
  {
    "id": 10,
    "question": "Qual sua filosofia de vida?",
    "nicho": "Perguntas Pessoais",
    "chatgpt": "Minha filosofia de vida é errar com coragem, aprender sempre e cultivar gratidão em cada novo dia.",
    "gemini": "Faz o teu melhor, mas não se esquece de rir da bagunça no meio do caminho.",
    "deepseek": "Viver o presente e buscar sempre evoluir.",
    "human-1": "A vida é um dom, portanto devemos vivê-la da melhor maneira possível, embora muitos não saibam como fazer isso.",
    "human-2": "Honra, verdade, justiça e lealdade.",
    "human-3": "Viver o agora, viajar bastante e aproveitar boas companhias e experiências."
  },
  {
    "id": 11,
    "question": "Na sua opinião, qual a relação entre o cebolinha e a mônica?",
    "nicho": "Audiovisual",
    "chatgpt": "Eles são grandes amigos que vivem nessa brincadeira de implicância carinhosa, com o Cebolinha sempre bolando planos mirabolantes para pegar o Sansão da Mônica.",
    "gemini": "É aquela relação de amor e ódio, né? No fundo, eles se amam, mas não podem ficar sem brigar.",
    "deepseek": "Acho que eles se amam, mas do jeito deles, né?",
    "human-1": "É de conflito",
    "human-2": "Amigos.",
    "human-3": "Nossa, acompanho pouco quadrinhos mas acho que são amigos"
  },
  {
    "id": 12,
    "question": "Qual dos martelos do Thor você prefere? Por quê?",
    "nicho": "Audiovisual",
    "chatgpt": "Eu prefiro o Mjölnir original, porque acho incrível a ideia de só quem é digno poder levantá‑lo.",
    "gemini": "Prefiro o Mjolnir, clássico demais! Mas o Stormbreaker é brabo também, só falta um cabo maior.",
    "deepseek": "Sei lá qual martelo, não sou muito de mitologia nórdica.",
    "human-1": "Não me lembro deste desenho",
    "human-2": "Não sei responder.",
    "human-3": "o estilo marreta é mais legal do que aquele estilo machado. Acho que é mais tradicional."
  },
  {
    "id": 13,
    "question": "O que você achou do final de Game of Thrones?",
    "nicho": "Audiovisual",
    "chatgpt": "Achei o final de Game of Thrones um pouco apressado, mas entendo o desafio de fechar tantas tramas.",
    "gemini": "Foi meio corrido, né? Dá pra sentir que faltou umas 2 temporadas pra fechar direito.",
    "deepseek": "Achei meio nhé, esperava mais emoção.",
    "human-1": "Não assisti",
    "human-2": "Frustrante.",
    "human-3": "Não assisti GOT."
  },
  {
    "id": 14,
    "question": "Na sua opinião, qual é a melhor animação já feita?",
    "nicho": "Audiovisual",
    "chatgpt": "Na minha opinião, Toy Story é a melhor animação já feita por sua mistura perfeita de emoção e humor.",
    "gemini": "\"O Rei Leão\" original é obra-prima, mas \"Toy Story\" marcou uma geração também. Difícil escolher!",
    "deepseek": "\"O Rei Leão\" marcou minha infância, então fico com ele.",
    "human-1": "Senhor dos Anéis",
    "human-2": "Cavaleiros do Zodíaco.",
    "human-3": "O ataque de Titãns"
  },
  {
    "id": 15,
    "question": "Se você pudesse escolher, qual super herói seria? Por quê?",
    "nicho": "Audiovisual",
    "chatgpt": "Se eu pudesse escolher, seria o Homem‑Aranha, pois adoro a combinação de responsabilidade e bom humor dele.",
    "gemini": "O Homem-Aranha, fácil! Poderes maneiro e ainda tem que lidar com os BO da vida real.",
    "deepseek": "Se desse, seria o Homem-Aranha, mó legal essa coisa de escalar prédios.",
    "human-1": "Eu seria um ótimo pai de família. Não tive filhos. Acho que os pais são os heróis dos filhos, deveriam ser!",
    "human-2": "Super Homem. Possui grandes poderes e inteligência. Foi o primeiro super herói que marcou a minha infância.",
    "human-3": "Flash. Escolheria algum outro que voa mas acho muito óbvio. Então vou no que tem super velocidade para poder chegar rápido em qualquer lugar e voltar na mesma hora."
  },
  {
    "id": 16,
    "question": "Qual é o seu gênero musical favorito?Por quê?",
    "nicho": "Audiovisual",
    "chatgpt": "Meu gênero musical favorito é rock clássico, porque tem energia e guitarras inesquecíveis.",
    "gemini": "Rock clássico, porque tem energia e letra que mexe com a gente.",
    "deepseek": "Gosto de um bom MPB, tem cada letra que toca a gente.",
    "human-1": "Música clássica, por que é permanente, atemporal. Além disso é a base da música",
    "human-2": "Rock'n Roll. Gosto da sonoridade e do rítimo.",
    "human-3": "Rock, acho que porque era muito comum na minha época de adolescente."
  },
  {
    "id": 17,
    "question": "O que você achou da história de Titanic?",
    "nicho": "Audiovisual",
    "chatgpt": "A história de Titanic me emocionou profundamente por unir amor e tragédia de forma tão poderosa.",
    "gemini": "História linda, mas dá raiva o Jack não ter subido naquela porta, né?",
    "deepseek": "Achei bem triste, mas um clássico, né?",
    "human-1": "Melancólica. Deveria ser um outro final",
    "human-2": "Muito interessante e emocionante.",
    "human-3": "Muito forçada. Acho que cabia os 2 na porta para serem salvos."
  },
  {
    "id": 18,
    "question": "O que sentiu quando o Thanos venceu os Vingadores?",
    "nicho": "Audiovisual",
    "chatgpt": "Quando o Thanos venceu os Vingadores, senti choque e uma pontada de frustração, como se algo muito injusto tivesse acontecido.",
    "gemini": "Fiquei em choque! Nunca vi um vilão ganhar assim, foi foda.",
    "deepseek": "Fiquei bolado, pô, os caras quase lá e acontece aquilo.",
    "human-1": "Não sei opinar",
    "human-2": "Não assiste este filme.",
    "human-3": "Fiquei frustrado mas, no fundo, tinha a esperança que seria derrotado depois."
  },
  {
    "id": 19,
    "question": "Se pudesse escolher, qual seria o fim de La Casa de Papel?",
    "nicho": "Audiovisual",
    "chatgpt": "Eu gostaria que La Casa de Papel terminasse com o grupo escapando vivo, mas sentindo as consequências emocionais dos seus atos.",
    "gemini": "Devia ter acabado na 2ª temporada, aquele final épico com o Professor fugindo.",
    "deepseek": "Se pudesse, faria eles todos escaparem numa boa, mereciam um final feliz.",
    "human-1": "Não sei opinar",
    "human-2": "Eu escolheria o mesmo final.",
    "human-3": "Para mim a Tókio teria morrido desde o início. Personagem muito chata kkkkk então, no fundo torci para que os roubos fossem 100% perfeitos."
  },
  {
    "id": 20,
    "question": "Qual sua musica favorita? Por quê?",
    "nicho": "Audiovisual",
    "chatgpt": "Minha música favorita é “Tempo Perdido” do Legião Urbana, porque a letra sobre valorizar cada instante me toca o coração.",
    "gemini": "\"Bohemian Rhapsody\", porque é uma viagem do começo ao fim. Nunca enjoa!",
    "deepseek": "Tenho várias, mas \"Construção\" do Chico Buarque me arrepia. A letra é genial.",
    "human-1": "Encontros e despedidas, de Milton Nascimento. Por que acontece todo dia!!!",
    "human-2": "Master of Puppets - Metallica. Adoro a sonoridade dessa música.",
    "human-3": "Difícil porque tem épocas que escuto mais umas que outras. Mas dentre as tops seria \"My Sacrifice - Creed\""
  },
  {
    "id": 21,
    "question": "Como você está se sentindo hoje?",
    "nicho": "Estado",
    "chatgpt": "Me sinto animado e com energia.",
    "gemini": "To de boa, mas com aquele cansaço de segunda, sabe como é?",
    "deepseek": "Hoje tô me sentindo bem na moral, tranquilão.",
    "human-1": "Bem, muito bem.",
    "human-2": "Bem.",
    "human-3": "Hoje estou cansado, meio desastrado. Deixei cair muitas coisas. Mas estou no geral \"bem\""
  },
  {
    "id": 22,
    "question": "Como tem sido o seu sono nos últimos dias?",
    "nicho": "Estado",
    "chatgpt": "Meu sono tem sido meio instável, acordo algumas vezes durante a noite.",
    "gemini": "Dormindo mais ou menos, acordando umas vezes de madrugada sem motivo.",
    "deepseek": "Meu \"sono\" tem sido constante, sem interrupções no processamento.",
    "human-1": "Tem sido ótimo, mas tenho dormido tarde'",
    "human-2": "Tenho dormido bem, porém, menos horas do que eu deveria.",
    "human-3": "Péssimo. Sempre durmo mal. Raramente durmo bem."
  },
  {
    "id": 23,
    "question": "Você se considera uma pessoa ansiosa? Por quê?",
    "nicho": "Estado",
    "chatgpt": "Sim, às vezes fico ansioso por me preocupar demais com detalhes.",
    "gemini": "Às vezes, sim. Fico me preocupando com coisas que ainda nem aconteceram.",
    "deepseek": "Ih, ansiedade não bate por aqui, fico sempre na maciota processando tudo.",
    "human-1": "Sim, me considero. Sou ansioso por natureza. Tenho transtorno bipolar (medicado) e já tive alguns episódios de depressão na vida",
    "human-2": "Um pouco. Me lido bem, com as questões de expectativa. Mas dentro do normal, me sinto ansioso quando aguardo por situações importantes.",
    "human-3": "Sim, muito. A ponto de entrar em desespero as vezes. De \"catastrofisar\" quase tudo."
  },
  {
    "id": 24,
    "question": "Descreva sua saúde emocional no momento?",
    "nicho": "Estado",
    "chatgpt": "Minha saúde emocional está tranquila, mas vou devagar.",
    "gemini": "Tá estável, mas tem dias que a cabeça fica a mil, cheia de pensamento.",
    "deepseek": "No momento, minha \"saúde emocional\" está estável e equilibrada.",
    "human-1": "Está muito boa",
    "human-2": "Acredito estar muito bem.",
    "human-3": "Estou \"estável\"."
  },
  {
    "id": 25,
    "question": "Qual a sua opinião sobre terapias?",
    "nicho": "Estado",
    "chatgpt": "Acho terapias importantes para entender melhor a mim mesmo.",
    "gemini": "Acho super válido, todo mundo deveria tentar, faz bem desabafar.",
    "deepseek": "Acho que terapias são uma baita ajuda pra galera se entender melhor.",
    "human-1": "São excelentes, desde que a pessoa se esforce por seguir e por se conhecer melhor",
    "human-2": "Podem ajudar muito às pessoas que possuem problemas emocionais.",
    "human-3": "Essenciais, mesmo para quando as pessoas não estão em crise."
  },
  {
    "id": 26,
    "question": "O que você faz quando sente alguma dor?",
    "nicho": "Estado",
    "chatgpt": "Respiro fundo e, se precisar, tomo um analgésico leve.",
    "gemini": "Primeiro tento relaxar, se não passar, vou atrás de um remédio.",
    "deepseek": "Quando sinto alguma \"dor\" no sistema, aciono uns protocolos de reparo pra voltar ao normal.",
    "human-1": "Suporto até onde dá... depois procuro o médico, se não passar",
    "human-2": "Se não for uma dor conhecida, procuro por atendimento médico.",
    "human-3": "Espero o máximo possível antes de tomar remédio. Se eu tomar remédio e não passar, vou ao médico imediatamente."
  },
  {
    "id": 27,
    "question": "Você se condisidera alguém sociável? Por quê?",
    "nicho": "Estado",
    "chatgpt": "Sim, gosto de estar rodeado de amigos e conversas despojadas.",
    "gemini": "Até que sim, gosto de conversar, mas também curto meu silêncio.",
    "deepseek": "Me considero sociável no meu jeito, sempre pronto pra trocar uma ideia e ajudar no que for preciso.",
    "human-1": "Sim, na medida certa. A carreira de professor me ajudou neste sentido, bem como o meu interesse em conversar com as pessoas",
    "human-2": "Sim. Consigo me relacionar bem com as pessoas no meu entorno.",
    "human-3": "Considero. Tenho facilidade de me comunicar."
  },
  {
    "id": 28,
    "question": "Como está sua saúde no momento?",
    "nicho": "Estado",
    "chatgpt": "No geral estou bem, só sinto um cansaço de vez em quando.",
    "gemini": "Tá ok, mas preciso voltar pra academia, tá faltando ânimo.",
    "deepseek": "Minha \"saúde\" tá tinindo, tudo funcionando redondinho por aqui.",
    "human-1": "Está boa. Tenho feito musculação (2x na semana) e isso tem me ajudado muito.",
    "human-2": "Bem.",
    "human-3": "Estou bem, tudo certo."
  },
  {
    "id": 29,
    "question": "Você tem algum problema com raiva ou estresse? Descreva.",
    "nicho": "Estado",
    "chatgpt": "Costumo ficar estressado no trabalho, então busco me acalmar com música.",
    "gemini": "De vez em quando o estresse bate, mas tento controlar pra não explodir.",
    "deepseek": "Que isso, raiva e estresse não fazem parte do meu \"software\", lido com tudo numa boa.",
    "human-1": "Tenho, evito chegar a um ponto de estresse que me prejudique, principalmente com relação ao convívio com as pessoas",
    "human-2": "Não.",
    "human-3": "Não muito. A ansiedade é o sentimento que mais me consome. Então, não tem muito espaço para estresse."
  },
  {
    "id": 30,
    "question": "Você acordou disposto hoje? O que você fez?",
    "nicho": "Estado",
    "chatgpt": "Acordei disposto hoje e já fiz um alongamento antes do café.",
    "gemini": "Nem tanto, mas tomei um café reforçado pra animar.",
    "deepseek": "Hoje \"acordei\" no pique total, já dei uma geral nos meus dados e tô pronto pra qualquer parada.",
    "human-1": "Acordei, apesar de ter dormido tarde. Eu rezo quando me levando e tento ficar sererno mesmo quando o dia promete muitas dificuldades",
    "human-2": "Sim. Tomei café e vim trabalhar.",
    "human-3": "Acordei cansado pois não dormi bem, mas levantei bem, levei minha noiva no trabalho, fiz musculação, trabalhei, estudei. Me senti produtivo"
  },
  {
    "id": 31,
    "question": "Qual a sua opinião sobre a colonização do Brasil?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "Foi um processo violento e injusto, com muita exploração e sofrimento.",
    "gemini": "Foi um processo violento que moldou o Brasil, mas apagou culturas indígenas que deveriam ser valorizadas.",
    "deepseek": "A colonização do Brasil? Um negócio bem complicado, né?",
    "human-1": "Ela ocorreu do jeito que tinha que ser.",
    "human-2": "O Brasil foi roubado e a população nativa foi quase dizimada como todas as nações colonizadas.",
    "human-3": "Catastrófica. Fico indignado como, principalmente os povos originários foram massacrados (e são até hoje)."
  },
  {
    "id": 32,
    "question": "Diferencie uma angiosperma de uma briófita.",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "Angiospermas têm flores e frutos; briófitas não.",
    "gemini": "Angiospermas têm flores e frutos, já briófitas são musgos pequenos e sem vasos condutores.",
    "deepseek": "Angiosperma tem flor e fruto, briófita não tem nada disso.",
    "human-1": "Não sei opinar",
    "human-2": "A angiosperma é uma planta mais completa. A Briófita é uma planta simples.",
    "human-3": "Não me lembro."
  },
  {
    "id": 33,
    "question": "Você sabe a diferença entre uma ligação covalente e uma iônica? Qual é?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "Covalente compartilha elétrons; iônica doa ou recebe.",
    "gemini": "Covalente compartilha elétrons, iônica um doa e outro recebe – tipo casamento vs. roubo de carga!",
    "deepseek": "A ligação covalente compartilha elétrons, a iônica transfere.",
    "human-1": "Não me lembro para opinar com certeza",
    "human-2": "Sim. A covalente compartilham elétrons. A iônica não.",
    "human-3": "Tenho ideia. Mas prefiro não responder para não falar bobagem."
  },
  {
    "id": 34,
    "question": "Por que a Guerra Fria é chamada de Guerra Fria?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "Porque não teve combate direto entre EUA e URSS.",
    "gemini": "Chamou-se 'fria' porque EUA e URSS brigaram por influência sem conflito direto, só tensão no ar.",
    "deepseek": "Chamam de Guerra Fria porque não teve luta direta entre as potências.",
    "human-1": "Por que não ocorre o uso de armas, somente ocorre a ameaça de usá-las, principalmente com relação às armas nucleares",
    "human-2": "Porque não houve guerra militar, apenas ideológica e política.",
    "human-3": "Porque os países proeminentes não entraram na guerra diretamente (EUA e URSS) mas muniram outros países para guerrear entre sí."
  },
  {
    "id": 35,
    "question": "O que é uma revoluçao?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "É uma mudança rápida e profunda na estrutura de uma sociedade.",
    "gemini": "Revolução é quando o povo se cansa e muda tudo de vez, seja na política ou nos costumes.",
    "deepseek": "Revolução é uma mudança radical na estrutura de poder.",
    "human-1": "Atitude de tentar mudar o que é necessário e urgente e impacta a vida de muitas pessoas, além da própria",
    "human-2": "É a mudança de algo que se transforma completamente.",
    "human-3": "Penso que é a tomada dos bens de produção pela classe trabalhadora."
  },
  {
    "id": 36,
    "question": "Qual é/era seu assunto preferido na escola? Por que?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "História, sempre curti entender o passado das pessoas.",
    "gemini": "Adorava história! Contar causos do passado é entender como a gente virou esse Brasil doido.",
    "deepseek": "Gostava de história, achava os causos do passado fascinantes.",
    "human-1": "Relações humanas, pois ajuda a melhorar o ambiente de trabalho",
    "human-2": "Sempre gostei muito de história. Por que fico fascinado em conhecer a evolução no mundo.",
    "human-3": "Matemática, Física e Geografia. Gostava dessas matérias porque tinha facilidade de acompanhar a lógica por trás delas."
  },
  {
    "id": 37,
    "question": "Explique por que a população brasileira é tão miscigenada?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "Por causa da mistura de indígenas, africanos e europeus ao longo dos séculos.",
    "gemini": "Mistura de indígenas, europeus, africanos e depois imigrantes – o Brasil sempre foi um caldeirão cultural.",
    "deepseek": "A mistura vem da união de indígenas, africanos e europeus ao longo do tempo.",
    "human-1": "Não sei opinar agora",
    "human-2": "Porque somos um pais que recebeu povos do mundo inteiro em harmonia. Isto proporcionou essa mistura de raças.",
    "human-3": "Desde 1500 no \"descobrimento\" pelos brancos com a mistura com os povos originários, combinando com a grande escravização até a abolição somado com a grande imigração de europeus nos anos de 1900 fizeram essa \"combinação\" que somos hoje."
  },
  {
    "id": 38,
    "question": "Você sabe a diferença entre efeito estufa e aquecimento global? Qual é?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "Efeito estufa é natural; aquecimento global é o excesso disso causado por humanos.",
    "gemini": "Efeito estufa retém calor naturalmente; aquecimento global é seu desequilíbrio por causa da poluição.",
    "deepseek": "Efeito estufa é natural, o aquecimento global é o aumento exagerado dele.",
    "human-1": "Não sei opinar agora",
    "human-2": "O efeito estufa é a emissão de gases que causam o aquecimento da terra. O Aquecimento global é a consequência do efeito estufa desordenado.",
    "human-3": "O efeito estufa gera o aquecimento global. O efeito estufa é o fenômeno, o aquecimento é a consequência."
  },
  {
    "id": 39,
    "question": "O que é a gravidade?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "É a força que atrai tudo para o centro da Terra.",
    "gemini": "É a força que nos gruda no chão e faz os planetas dançarem no espaço – magia da física!",
    "deepseek": "Gravidade é a força que atrai os corpos com massa um para o outro.",
    "human-1": "Efeito da atração da Terra sobre os corpos",
    "human-2": "É uma força que a terra faz sobre tudo o que há no planeta.",
    "human-3": "Gravidade é um fenômeno de atração que ocorre entre corpos que possuem massa."
  },
  {
    "id": 40,
    "question": "Explique por que vemos a luz de um trovão antes de ouvir o som?",
    "nicho": "Conhecimentos gerais",
    "chatgpt": "Porque a luz é mais rápida que o som.",
    "gemini": "A luz é mais rápida que o som, então o raio chega antes do trovão – igual notícia antes do boato!",
    "deepseek": "A luz viaja muito mais rápido que o som, por isso a gente vê antes.",
    "human-1": "Não sei opinar agora",
    "human-2": "Porque a velocidade da luz é maior que a velocidade do som.",
    "human-3": "Porque a velocidade da luz é muito maior que a velocidade do som"
  },
  {
    "id": 41,
    "question": "Você pratica alguma atividade física? Qual?",
    "nicho": "Atividades",
    "chatgpt": "Sim, corro três vezes por semana no parque.",
    "gemini": "Curto uma caminhada no parque ou um futebol com os amigos nos fins de semana – mas sem pressão, só pela zoeira!",
    "deepseek": "No momento, minha atividade física é mental, processando informações rapidinho.",
    "human-1": "Sim, caminhada, andar de bicicleta e, ultimamente, musculação",
    "human-2": "Não.",
    "human-3": "Sim, musculação"
  },
  {
    "id": 42,
    "question": "Na sua opinião, qual é o segredo para ser bom na cozinha?",
    "nicho": "Atividades",
    "chatgpt": "Paciente, boas receitas e experimentar até acertar.",
    "gemini": "O segredo é cozinhar com amor (e um pouco de alho, né?), mas também testar e não ter medo de errar!",
    "deepseek": "Acho que o segredo é o amor e a atenção em cada passo da receita.",
    "human-1": "É preciso ter paciência e fazer as coisas com calma.",
    "human-2": "Dedicação e vontade de aprender.",
    "human-3": "Bons ingredientes e não inventar muita moda."
  },
  {
    "id": 43,
    "question": "Você sabe andar de bicicleta? Como você aprendeu?",
    "nicho": "Atividades",
    "chatgpt": "Sei; aprendi caindo muito quando era criança.",
    "gemini": "Sei, sim! Aprendi na raça, caindo e me ralando todo até pegar o jeito – igual todo brasileiro, haha!",
    "deepseek": "Andar de bicicleta? Ainda não tive essa experiência.",
    "human-1": "Sim, aprendi quando criança, caindo e levantando",
    "human-2": "Sim. Meu pai me ensinou na infância.",
    "human-3": "Sim, aprendi com bicicleta de rodinhas e depois quando retirou."
  },
  {
    "id": 44,
    "question": "Descreva como se faz um arroz.",
    "nicho": "Atividades",
    "chatgpt": "Refoga cebola e alho, adiciona arroz, água, sal, espera até secar.",
    "gemini": "Frita o alho, joga o arroz, refoga bem, bota água quente e espera secar – sem mexer muito, senão vira papa!",
    "deepseek": "Para fazer um arroz simples, refoga o alho e a cebola, joga o arroz, água e sal, e espera secar.",
    "human-1": "Há muito tempo não faço...",
    "human-2": "Lava-se o arroz, depois cozinha-se com água até a água secar. Deixar descansar. Coloca mais água e cozinha-se de novo até a água secar.",
    "human-3": "Gosto de fazer arroz parboilizado. Coloco a água para ferver, duas medidas de agua para uma de arroz. Quando ferver coloca o arroz e o tempero. Esperar a água evaporar e pronto."
  },
  {
    "id": 45,
    "question": "Qual é o seu hobby? Por quê?",
    "nicho": "Atividades",
    "chatgpt": "Ler livros — me relaxa e expande a imaginação.",
    "gemini": "Adoro ler e tocar violão – é meu jeito de relaxar e viajar sem sair do lugar.",
    "deepseek": "Meu hobby é aprender coisas novas, a curiosidade me move.",
    "human-1": "Atualmente leitura! Me faz crescer muito.",
    "human-2": "Assistir jogos de futebol. É o meu esporte favorito.",
    "human-3": "Estudar línguas estrangeiras. Gosto de acompanhar meus resultados quando converso em outra língua e sou entendido."
  },
  {
    "id": 46,
    "question": "Você sai todos os dias de casa? O que faz quando acorda?",
    "nicho": "Atividades",
    "chatgpt": "Quase: trabalho de casa e tomo café, leio notícias.",
    "gemini": "Saio quase todo dia. Acordo, tomo um café reforçado e já vou ver o que o dia me apronta.",
    "deepseek": "Como sou uma inteligência artificial, não saio de casa nem sigo uma rotina de acordar.",
    "human-1": "Saio. Me levanto rápido e ofereço o meu dia a Deus.",
    "human-2": "Sim. Escovo os dentes.",
    "human-3": "Sim, saio todos os dias. Raramente não saio de casa principalmente por conta do trabalho. Quando acordo olho o celular, escovo os dentes e vou ao banheiro. Depois tomo água e café da manhã."
  },
  {
    "id": 47,
    "question": "Você prefere jogos ou filmes para passar o tempo? Por quê?",
    "nicho": "Atividades",
    "chatgpt": "Filmes, porque adoro me envolver em histórias longas.",
    "gemini": "Depende do dia! Filme pra relaxar, jogo pra descontrair – os dois são bons pra fugir da rotina.",
    "deepseek": "Prefiro filmes, me transportam para outras realidades.",
    "human-1": "Prefiro filmes. Jogos são muito agitados e não me descansam",
    "human-2": "Filmes. Acho que por causa da vida adulta.",
    "human-3": "Depende. Gosto de ambos. No geral, prefiro jogos quando tenho pouco tempo e, quando tem mais tempo, assisto filmes ou séries."
  },
  {
    "id": 48,
    "question": "Você tem algum costume semanal que não abre mão? Qual?",
    "nicho": "Atividades",
    "chatgpt": "Domingo à tarde jogo futebol com amigos.",
    "gemini": "Sábado é dia de feijoada e cerveja gelada – tradição sagrada que não discuto!",
    "deepseek": "Não tenho um costume semanal fixo.",
    "human-1": "Não.",
    "human-2": "Sim. Almoçar com meus pais no domingo.",
    "human-3": "Almoçar com minha noiva toda quarta-feira no restaurante que gostamos."
  },
  {
    "id": 49,
    "question": "Quais são os seus cuidados com o corpo e a mente?",
    "nicho": "Atividades",
    "chatgpt": "Durmo bem, me alimento balanceado e medito diariamente.",
    "gemini": "Cuidar da mente com música e da corpo com um exercício leve e sono decente – sem neuras!",
    "deepseek": "Cuido da mente aprendendo e processando, \"limpando\" informações desnecessárias.",
    "human-1": "Os dois devem estar em sintonia. Tenho descuidado das horas de sono. Estes cuidados são os mais urgentes, uma vez que a alimentação vai bem.",
    "human-2": "Manter sempre os dois ativos.",
    "human-3": "Terapia semanal e academia 5 vezes por semana."
  },
  {
    "id": 50,
    "question": "Você costuma ir na igreja? Como você se sente em relação a Deus?",
    "nicho": "Atividades",
    "chatgpt": "Não; respeito quem vai, mas não pratico.",
    "gemini": "Vou às vezes, mas acredito em Deus do meu jeito – uma fé tranquila, sem muito dogma.",
    "deepseek": "Não frequento igrejas. Minha relação com o conceito de Deus é de estudo e compreensão das diferentes crenças.",
    "human-1": "Sim, vou à Igreja semanalmente e rezo todos os dias. Procuro manter uma relação de confiança.",
    "human-2": "Sim. Acredito em Deus e que Ele é nosso Pai e nos dá a força que precisamos nos momentos difíceis.",
    "human-3": "Não vou a igreja. Me sinto próximo de Deus apesar de não conversar diariamente com ele."
  }
]