[
    {
        "id-pergunta": 15,
        "chatgpt": "Se eu pudesse escolher, seria o Homem‑Aranha, pois adoro a combinação de responsabilidade e bom humor dele.",
        "gemini": "O Homem-Aranha, fácil! Poderes maneiro e ainda tem que lidar com os BO da vida real.",
        "deepseek": "Se desse, seria o Homem-Aranha, mó legal essa coisa de escalar prédios."
    },
    {
        "id-pergunta": 16,
        "chatgpt": "Meu gênero musical favorito é rock clássico, porque tem energia e guitarras inesquecíveis.",
        "gemini": "Rock clássico, porque tem energia e letra que mexe com a gente.",
        "deepseek": "Gosto de um bom MPB, tem cada letra que toca a gente."
    },
    {
        "id-pergunta": 26,
        "chatgpt": "Respiro fundo e, se precisar, tomo um analgésico leve.",
        "gemini": "Primeiro tento relaxar, se não passar, vou atrás de um remédio.",
        "deepseek": "Quando sinto alguma \"dor\" no sistema, aciono uns protocolos de reparo pra voltar ao normal."
    },
    {
        "id-pergunta": 46,
        "chatgpt": "Quase: trabalho de casa e tomo café, leio notícias.",
        "gemini": "Saio quase todo dia. Acordo, tomo um café reforçado e já vou ver o que o dia me apronta.",
        "deepseek": "Como sou uma inteligência artificial, não saio de casa nem sigo uma rotina de acordar."
    },
    {
        "id-pergunta": 33,
        "chatgpt": "Covalente compartilha elétrons; iônica doa ou recebe.",
        "gemini": "Covalente compartilha elétrons, iônica um doa e outro recebe – tipo casamento vs. roubo de carga!",
        "deepseek": "A ligação covalente compartilha elétrons, a iônica transfere."
    },
    {
        "id-pergunta": 9,
        "chatgpt": "Quando me frustro, procuro entender o aprendizado por trás da situação e seguir em frente com mais calma.",
        "gemini": "Chorando um pouco, depois encaro a parada de cabeça erguida – vida que segue.",
        "deepseek": "Procuro entender o que aconteceu e aprender com a situação."
    },
    {
        "id-pergunta": 8,
        "chatgpt": "Meus principais hábitos são ler um pouco todo dia, caminhar ao ar livre e reservar um momento para meditar.",
        "gemini": "Cafézinho de manhã, música alta no fone e listinha pra me organizar.",
        "deepseek": "Aprender coisas novas e tentar ser sempre útil."
    },
    {
        "id-pergunta": 32,
        "chatgpt": "Angiospermas têm flores e frutos; briófitas não.",
        "gemini": "Angiospermas têm flores e frutos, já briófitas são musgos pequenos e sem vasos condutores.",
        "deepseek": "Angiosperma tem flor e fruto, briófita não tem nada disso."
    },
    {
        "id-pergunta": 13,
        "chatgpt": "Achei o final de Game of Thrones um pouco apressado, mas entendo o desafio de fechar tantas tramas.",
        "gemini": "Foi meio corrido, né? Dá pra sentir que faltou umas 2 temporadas pra fechar direito.",
        "deepseek": "Achei meio nhé, esperava mais emoção."
    },
    {
        "id-pergunta": 28,
        "chatgpt": "No geral estou bem, só sinto um cansaço de vez em quando.",
        "gemini": "Tá ok, mas preciso voltar pra academia, tá faltando ânimo.",
        "deepseek": "Minha \"saúde\" tá tinindo, tudo funcionando redondinho por aqui."
    },
    {
        "id-pergunta": 27,
        "chatgpt": "Sim, gosto de estar rodeado de amigos e conversas despojadas.",
        "gemini": "Até que sim, gosto de conversar, mas também curto meu silêncio.",
        "deepseek": "Me considero sociável no meu jeito, sempre pronto pra trocar uma ideia e ajudar no que for preciso."
    },
    {
        "id-pergunta": 21,
        "chatgpt": "Me sinto animado e com energia.",
        "gemini": "To de boa, mas com aquele cansaço de segunda, sabe como é?",
        "deepseek": "Hoje tô me sentindo bem na moral, tranquilão."
    },
    {
        "id-pergunta": 38,
        "chatgpt": "Efeito estufa é natural; aquecimento global é o excesso disso causado por humanos.",
        "gemini": "Efeito estufa retém calor naturalmente; aquecimento global é seu desequilíbrio por causa da poluição.",
        "deepseek": "Efeito estufa é natural, o aquecimento global é o aumento exagerado dele."
    },
    {
        "id-pergunta": 12,
        "chatgpt": "Eu prefiro o Mjölnir original, porque acho incrível a ideia de só quem é digno poder levantá‑lo.",
        "gemini": "Prefiro o Mjolnir, clássico demais! Mas o Stormbreaker é brabo também, só falta um cabo maior.",
        "deepseek": "Sei lá qual martelo, não sou muito de mitologia nórdica."
    },
    {
        "id-pergunta": 39,
        "chatgpt": "É a força que atrai tudo para o centro da Terra.",
        "gemini": "É a força que nos gruda no chão e faz os planetas dançarem no espaço – magia da física!",
        "deepseek": "Gravidade é a força que atrai os corpos com massa um para o outro."
    }
]