[
    {
        "id-pergunta": 39,
        "human-1": "Efeito da atração da Terra sobre os corpos",
        "human-2": "É uma força que a terra faz sobre tudo o que há no planeta.",
        "human-3": "Gravidade é um fenômeno de atração que ocorre entre corpos que possuem massa."
    },
    {
        "id-pergunta": 7,
        "human-1": "De como aproveitava o tempo sem a interferência de muitas mídias, como ocorre atualmente",
        "human-2": "Passear na roça com a minha família.",
        "human-3": "Lembro pouca coisa da minha infância. Mas hoje tenho videogames que na época não podia ter, então vou dizer que é quando ganhei de natal meu super nintendo com 08 anos de idade."
    },
    {
        "id-pergunta": 33,
        "human-1": "Não me lembro para opinar com certeza",
        "human-2": "Sim. A covalente compartilham elétrons. A iônica não.",
        "human-3": "Tenho ideia. Mas prefiro não responder para não falar bobagem."
    },
    {
        "id-pergunta": 4,
        "human-1": "Atualmente ter uma casa - moro em apartamento com minha esposoa",
        "human-2": "Ver o meu filho crescer e prosperar na vida.",
        "human-3": "Viajar muito, conhecer o mundo, ser poliglota para conversar em todos os países."
    },
    {
        "id-pergunta": 13,
        "human-1": "Não assisti",
        "human-2": "Frustrante.",
        "human-3": "Não assisti GOT."
    },
    {
        "id-pergunta": 21,
        "human-1": "Bem, muito bem.",
        "human-2": "Bem.",
        "human-3": "Hoje estou cansado, meio desastrado. Deixei cair muitas coisas. Mas estou no geral \"bem\""
    },
    {
        "id-pergunta": 27,
        "human-1": "Sim, na medida certa. A carreira de professor me ajudou neste sentido, bem como o meu interesse em conversar com as pessoas",
        "human-2": "Sim. Consigo me relacionar bem com as pessoas no meu entorno.",
        "human-3": "Considero. Tenho facilidade de me comunicar."
    },
    {
        "id-pergunta": 38,
        "human-1": "Não sei opinar agora",
        "human-2": "O efeito estufa é a emissão de gases que causam o aquecimento da terra. O Aquecimento global é a consequência do efeito estufa desordenado.",
        "human-3": "O efeito estufa gera o aquecimento global. O efeito estufa é o fenômeno, o aquecimento é a consequência."
    },
    {
        "id-pergunta": 10,
        "human-1": "A vida é um dom, portanto devemos vivê-la da melhor maneira possível, embora muitos não saibam como fazer isso.",
        "human-2": "Honra, verdade, justiça e lealdade.",
        "human-3": "Viver o agora, viajar bastante e aproveitar boas companhias e experiências."
    },
    {
        "id-pergunta": 23,
        "human-1": "Sim, me considero. Sou ansioso por natureza. Tenho transtorno bipolar (medicado) e já tive alguns episódios de depressão na vida",
        "human-2": "Um pouco. Me lido bem, com as questões de expectativa. Mas dentro do normal, me sinto ansioso quando aguardo por situações importantes.",
        "human-3": "Sim, muito. A ponto de entrar em desespero as vezes. De \"catastrofisar\" quase tudo."
    },
    {
        "id-pergunta": 1,
        "human-1": "De não ter estudado Engenharia Elétrica na UFMG (fui aprovado no CEFET-MG e na UFMG em 1987)",
        "human-2": "Não tenho nenhum arrependimento do que poderia ter feito diferente.",
        "human-3": "Hoje, não me arrependo de nada. Só agradeço."
    },
    {
        "id-pergunta": 16,
        "human-1": "Música clássica, por que é permanente, atemporal. Além disso é a base da música",
        "human-2": "Rock'n Roll. Gosto da sonoridade e do rítimo.",
        "human-3": "Rock, acho que porque era muito comum na minha época de adolescente."
    },
    {
        "id-pergunta": 14,
        "human-1": "Senhor dos Anéis",
        "human-2": "Cavaleiros do Zodíaco.",
        "human-3": "O ataque de Titãns"
    },
    {
        "id-pergunta": 15,
        "human-1": "Eu seria um ótimo pai de família. Não tive filhos. Acho que os pais são os heróis dos filhos, deveriam ser!",
        "human-2": "Super Homem. Possui grandes poderes e inteligência. Foi o primeiro super herói que marcou a minha infância.",
        "human-3": "Flash. Escolheria algum outro que voa mas acho muito óbvio. Então vou no que tem super velocidade para poder chegar rápido em qualquer lugar e voltar na mesma hora."
    },
    {
        "id-pergunta": 25,
        "human-1": "São excelentes, desde que a pessoa se esforce por seguir e por se conhecer melhor",
        "human-2": "Podem ajudar muito às pessoas que possuem problemas emocionais.",
        "human-3": "Essenciais, mesmo para quando as pessoas não estão em crise."
    },
    {
        "id-pergunta": 36,
        "human-1": "Relações humanas, pois ajuda a melhorar o ambiente de trabalho",
        "human-2": "Sempre gostei muito de história. Por que fico fascinado em conhecer a evolução no mundo.",
        "human-3": "Matemática, Física e Geografia. Gostava dessas matérias porque tinha facilidade de acompanhar a lógica por trás delas."
    },
    {
        "id-pergunta": 11,
        "human-1": "É de conflito",
        "human-2": "Amigos.",
        "human-3": "Nossa, acompanho pouco quadrinhos mas acho que são amigos"
    },
    {
        "id-pergunta": 20,
        "human-1": "Encontros e despedidas, de Milton Nascimento. Por que acontece todo dia!!!",
        "human-2": "Master of Puppets - Metallica. Adoro a sonoridade dessa música.",
        "human-3": "Difícil porque tem épocas que escuto mais umas que outras. Mas dentre as tops seria \"My Sacrifice - Creed\""
    },
    {
        "id-pergunta": 42,
        "human-1": "É preciso ter paciência e fazer as coisas com calma.",
        "human-2": "Dedicação e vontade de aprender.",
        "human-3": "Bons ingredientes e não inventar muita moda."
    },
    {
        "id-pergunta": 43,
        "human-1": "Sim, aprendi quando criança, caindo e levantando",
        "human-2": "Sim. Meu pai me ensinou na infância.",
        "human-3": "Sim, aprendi com bicicleta de rodinhas e depois quando retirou."
    },
    {
        "id-pergunta": 45,
        "human-1": "Atualmente leitura! Me faz crescer muito.",
        "human-2": "Assistir jogos de futebol. É o meu esporte favorito.",
        "human-3": "Estudar línguas estrangeiras. Gosto de acompanhar meus resultados quando converso em outra língua e sou entendido."
    },
    {
        "id-pergunta": 40,
        "human-1": "Não sei opinar agora",
        "human-2": "Porque a velocidade da luz é maior que a velocidade do som.",
        "human-3": "Porque a velocidade da luz é muito maior que a velocidade do som"
    },
    {
        "id-pergunta": 48,
        "human-1": "Não.",
        "human-2": "Sim. Almoçar com meus pais no domingo.",
        "human-3": "Almoçar com minha noiva toda quarta-feira no restaurante que gostamos."
    },
    {
        "id-pergunta": 18,
        "human-1": "Não sei opinar",
        "human-2": "Não assiste este filme.",
        "human-3": "Fiquei frustrado mas, no fundo, tinha a esperança que seria derrotado depois."
    },
    {
        "id-pergunta": 6,
        "human-1": "Dominarem seria um termo infeliz... As IAs devem ficar a serviço da humanidade.",
        "human-2": "Acredito que dificilmente irá acontecer.",
        "human-3": "Não sei se entendi o intuito da pergunta mas, se for no sentido de \"dominação das máquinas\", acho difícil. Em termos de uma ferramenta para auxiliar nas tarefas, acho inevitável."
    },
    {
        "id-pergunta": 49,
        "human-1": "Os dois devem estar em sintonia. Tenho descuidado das horas de sono. Estes cuidados são os mais urgentes, uma vez que a alimentação vai bem.",
        "human-2": "Manter sempre os dois ativos.",
        "human-3": "Terapia semanal e academia 5 vezes por semana."
    },
    {
        "id-pergunta": 46,
        "human-1": "Saio. Me levanto rápido e ofereço o meu dia a Deus.",
        "human-2": "Sim. Escovo os dentes.",
        "human-3": "Sim, saio todos os dias. Raramente não saio de casa principalmente por conta do trabalho. Quando acordo olho o celular, escovo os dentes e vou ao banheiro. Depois tomo água e café da manhã."
    },
    {
        "id-pergunta": 28,
        "human-1": "Está boa. Tenho feito musculação (2x na semana) e isso tem me ajudado muito.",
        "human-2": "Bem.",
        "human-3": "Estou bem, tudo certo."
    },
    {
        "id-pergunta": 34,
        "human-1": "Por que não ocorre o uso de armas, somente ocorre a ameaça de usá-las, principalmente com relação às armas nucleares",
        "human-2": "Porque não houve guerra militar, apenas ideológica e política.",
        "human-3": "Porque os países proeminentes não entraram na guerra diretamente (EUA e URSS) mas muniram outros países para guerrear entre sí."
    },
    {
        "id-pergunta": 30,
        "human-1": "Acordei, apesar de ter dormido tarde. Eu rezo quando me levando e tento ficar sererno mesmo quando o dia promete muitas dificuldades",
        "human-2": "Sim. Tomei café e vim trabalhar.",
        "human-3": "Acordei cansado pois não dormi bem, mas levantei bem, levei minha noiva no trabalho, fiz musculação, trabalhei, estudei. Me senti produtivo"
    },
    {
        "id-pergunta": 12,
        "human-1": "Não me lembro deste desenho",
        "human-2": "Não sei responder.",
        "human-3": "o estilo marreta é mais legal do que aquele estilo machado. Acho que é mais tradicional."
    },
    {
        "id-pergunta": 32,
        "human-1": "Não sei opinar",
        "human-2": "A angiosperma é uma planta mais completa. A Briófita é uma planta simples.",
        "human-3": "Não me lembro."
    },
    {
        "id-pergunta": 17,
        "human-1": "Melancólica. Deveria ser um outro final",
        "human-2": "Muito interessante e emocionante.",
        "human-3": "Muito forçada. Acho que cabia os 2 na porta para serem salvos."
    },
    {
        "id-pergunta": 31,
        "human-1": "Ela ocorreu do jeito que tinha que ser.",
        "human-2": "O Brasil foi roubado e a população nativa foi quase dizimada como todas as nações colonizadas.",
        "human-3": "Catastrófica. Fico indignado como, principalmente os povos originários foram massacrados (e são até hoje)."
    },
    {
        "id-pergunta": 50,
        "human-1": "Sim, vou à Igreja semanalmente e rezo todos os dias. Procuro manter uma relação de confiança.",
        "human-2": "Sim. Acredito em Deus e que Ele é nosso Pai e nos dá a força que precisamos nos momentos difíceis.",
        "human-3": "Não vou a igreja. Me sinto próximo de Deus apesar de não conversar diariamente com ele."
    }
]